/* Localized versions of Info.plist keys */

CFBundleName = "RuleModeler";
CFBundleShortVersionString = "1.3";
CFBundleGetInfoString = "RuleModeler version 1.3, Copyright 2004-2007 King Chung Huang, Anjo Krank.";
NSHumanReadableCopyright = "Copyright 2004-2007 King Chung Huang, Anjo Krank";
